export default [
  {
    title: "Статьи",
    description: "Статьи написанные мной за все время. В основном статьи хорошо структурированы и полностью раскрывают" +
      " тему, о которой говорится в заголовке. В основном тут находятся дубликаты моих статей из VC, Habr, VK, Medium," +
      " и других ресурсов.",
    url: "/article"
  },
  {
    title: "Заметки",
    description: "Заметки из Bear, Apple Notes, Obsidian и Notion, которые я довел до ума (или нет). Здесь вы не найдете" +
      " подробных туториалов, как в статьях, скорее просто отрывки информации, которые могут быть полезны в определенных" +
      " случаях, а также всякие ништяки =)",
    url: "/notes",
  },
  {
    title: "Полезные ссылки",
    description: "Коллекция ссылок, которая может пригодиться любому разработчику",
    url: "/links"
  },
  {
    title: "Девлог",
    description: "Логи разработки различных проектов. Практически нет теории, только кухня👨‍🍳",
    url: "/devlog",
  },
  {
    title: "О разработчике",
    description: "О том, кто разработал данную платформу 💁🏻‍♂️",
    url: "/author"
  },
];
